<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\PROGRAMAS\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.77 [en] (Win95; U) [Netscape]">
   <title>EPISTOLA DE S. PAULO AOS HEBREUS</title>
</head>
<body bgcolor="#FFCC99" link="#0000FF" vlink="#800080">

<dir><b><font face="Arial,Helvetica"><font color="#000080"><font size=+1>EP&Iacute;STOLA
AOS HEBREUS&nbsp;</font></font></font></b><a href="indexNT.htm"><img SRC="Image1.gif" BORDER=0 height=101 width=287></a>
<p>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 1</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Havendo Deus antigamente
falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a
n&oacute;s falou-nos nestes &uacute;ltimos dias pelo Filho,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 A quem constituiu
herdeiro de tudo, por quem fez tamb&eacute;m o mundo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 O qual, sendo
o resplendor da sua gl&oacute;ria, e a expressa imagem da sua pessoa, e
sustentando todas as coisas pela palavra do seu poder, havendo feito por
si mesmo a purifica&ccedil;&auml;o dos nossos pecados, assentou-se &agrave;
destra da majestade nas alturas;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Feito tanto mais
excelente do que os anjos, quanto herdou mais excelente nome do que eles.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Porque, a qual
dos anjos disse jamais: Tu &eacute;s meu Filho, Hoje te gerei? Eu lhe serei
por Pai, E ele me ser&aacute; por Filho?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 E outra vez, quando
introduz no mundo o primog&ecirc;nito, diz: E todos os anjos de Deus o
adorem.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 E, quanto aos
anjos, diz: Faz dos seus anjos esp&iacute;ritos, E de seus ministros labareda
de fogo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Mas, do Filho,
diz: O Deus, o teu trono subsiste pelos s&eacute;culos dos s&eacute;culos;
Cetro de eq&uuml;idade &eacute; o cetro do teu reino.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Amaste a justi&ccedil;a
e odiaste a iniq&uuml;idade; por isso Deus, o teu Deus, te ungiu Com &oacute;leo
de alegria mais do que a teus companheiros.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 E: Tu, Senhor,
no princ&iacute;pio fundaste a terra, E os c&eacute;us s&auml;o obra de
tuas m&auml;os.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Eles perecer&auml;o,
mas tu permanecer&aacute;s; E todos eles, como roupa, envelhecer&auml;o,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 E como um manto
os enrolar&aacute;s, e ser&auml;o mudados. Mas tu &eacute;s o mesmo, E
os teus anos n&auml;o acabar&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 E a qual dos
anjos disse jamais: Assenta-te &agrave; minha destra, At&eacute; que ponha
a teus inimigos por escabelo de teus p&eacute;s?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 N&auml;o s&auml;o
porventura todos eles esp&iacute;ritos ministradores, enviados para servir
a favor daqueles que h&auml;o de herdar a salva&ccedil;&auml;o?</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 2</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Portanto, conv&eacute;m-nos
atentar com mais dilig&ecirc;ncia para as coisas que j&aacute; temos ouvido,
para que em tempo algum nos desviemos delas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Porque, se a palavra
falada pelos anjos permaneceu firme, e toda a transgress&auml;o e desobedi&ecirc;ncia
recebeu a justa retribui&ccedil;&auml;o,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Como escaparemos
n&oacute;s, se n&auml;o atentarmos para uma t&auml;o grande salva&ccedil;&auml;o,
a qual, come&ccedil;ando a ser anunciada pelo Senhor, foi-nos depois confirmada
pelos que a ouviram;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Testificando tamb&eacute;m
Deus com eles, por sinais, e milagres, e v&aacute;rias maravilhas e dons
do Esp&iacute;rito Santo, distribu&iacute;dos por sua vontade?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Porque n&auml;o
foi aos anjos que sujeitou o mundo futuro, de que falamos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Mas em certo lugar
testificou algu&eacute;m, dizendo: Que &eacute; o homem, para que dele
te lembres? Ou o filho do homem, para que o visites?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Tu o fizeste um
pouco menor do que os anjos, De gl&oacute;ria e de honra o coroaste, E
o constitu&iacute;ste sobre as obras de tuas m&auml;os;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Todas as coisas
lhe sujeitaste debaixo dos p&eacute;s.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Vemos, por&eacute;m,
coroado de gl&oacute;ria e de honra aquele Jesus que fora feito um pouco
menor do que os anjos, por causa da paix&auml;o da morte, para que, pela
gra&ccedil;a de Deus, provasse a morte por todos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque convinha
que aquele, para quem s&auml;o todas as coisas, e mediante quem tudo existe,
trazendo muitos filhos &agrave; gl&oacute;ria, consagrasse pelas afli&ccedil;&ouml;es
o pr&iacute;ncipe da salva&ccedil;&auml;o deles.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Porque, assim
o que santifica, como os que s&auml;o santificados, s&auml;o todos de um;
por cuja causa n&auml;o se envergonha de lhes chamar irm&auml;os,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Dizendo: Anunciarei
o teu nome a meus irm&auml;os, Cantar-te-ei louvores no meio da congrega&ccedil;&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 E outra vez:
Porei nele a minha confian&ccedil;a. E outra vez: Eis-me aqui a mim, e
aos filhos que Deus me deu.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 E, visto como
os filhos participam da carne e do sangue, tamb&eacute;m ele participou
das mesmas coisas, para que pela morte aniquilasse o que tinha o imp&eacute;rio
da morte, isto &eacute;, o diabo;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E livrasse todos
os que, com medo da morte, estavam por toda a vida sujeitos &agrave; servid&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Porque, na verdade,
ele n&auml;o tomou os anjos, mas tomou a descend&ecirc;ncia de Abra&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Por isso convinha
que em tudo fosse semelhante aos irm&auml;os, para ser misericordioso e
fiel sumo sacerdote naquilo que &eacute; de Deus, para expiar os pecados
do povo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Porque naquilo
que ele mesmo, sendo tentado, padeceu, pode socorrer aos que s&auml;o tentados.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 3</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Por isso, irm&auml;os
santos, participantes da voca&ccedil;&auml;o celestial, considerai a Jesus
Cristo, ap&oacute;stolo e sumo sacerdote da nossa confiss&auml;o,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Sendo fiel ao
que o constituiu, como tamb&eacute;m o foi Mois&eacute;s em toda a sua
casa.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Porque ele &eacute;
tido por digno de tanto maior gl&oacute;ria do que Mois&eacute;s, quanto
maior honra do que a casa tem aquele que a edificou.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Porque toda a
casa &eacute; edificada por algu&eacute;m, mas o que edificou todas as
coisas &eacute; Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E, na verdade,
Mois&eacute;s foi fiel em toda a sua casa, como servo, para testemunho
das coisas que se haviam de anunciar;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Mas Cristo, como
Filho, sobre a sua pr&oacute;pria casa; a qual casa somos n&oacute;s, se
t&auml;o somente conservarmos firme a confian&ccedil;a e a gl&oacute;ria
da esperan&ccedil;a at&eacute; ao fim.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Portanto, como
diz o Esp&iacute;rito Santo: Se ouvirdes hoje a sua voz,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 N&auml;o endure&ccedil;ais
os vossos cora&ccedil;&ouml;es, Como na provoca&ccedil;&auml;o, no dia
da tenta&ccedil;&auml;o no deserto.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Onde vossos pais
me tentaram, me provaram, E viram por quarenta anos as minhas obras.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Por isso me indignei
contra esta gera&ccedil;&auml;o, E disse: Estes sempre erram em seu cora&ccedil;&auml;o,
E n&auml;o conheceram os meus caminhos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Assim jurei na
minha ira Que n&auml;o entrar&auml;o no meu repouso.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Vede, irm&auml;os,
que nunca haja em qualquer de v&oacute;s um cora&ccedil;&auml;o mau e infiel,
para se apartar do Deus vivo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Antes, exortai-vos
uns aos outros todos os dias, durante o tempo que se chama Hoje, para que
nenhum de v&oacute;s se endure&ccedil;a pelo engano do pecado;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Porque nos tornamos
participantes de Cristo, se retivermos firmemente o princ&iacute;pio da
nossa confian&ccedil;a at&eacute; ao fim.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 Enquanto se diz:
Hoje, se ouvirdes a sua voz, N&auml;o endure&ccedil;ais os vossos cora&ccedil;&ouml;es,
como na provoca&ccedil;&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Porque, havendo-a
alguns ouvido, o provocaram; mas n&auml;o todos os que sa&iacute;ram do
Egito por meio de Mois&eacute;s.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Mas com quem
se indignou por quarenta anos? N&auml;o foi porventura com os que pecaram,
cujos corpos ca&iacute;ram no deserto?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 E a quem jurou
que n&auml;o entrariam no seu repouso, sen&auml;o aos que foram desobedientes?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 E vemos que n&auml;o
puderam entrar por causa da sua incredulidade.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 4</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Temamos, pois,
que, porventura, deixada a promessa de entrar no seu repouso, pare&ccedil;a
que algum de v&oacute;s fica para tr&aacute;s.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Porque tamb&eacute;m
a n&oacute;s foram pregadas as boas novas, como a eles, mas a palavra da
prega&ccedil;&auml;o nada lhes aproveitou, porquanto n&auml;o estava misturada
com a f&eacute; naqueles que a ouviram.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Porque n&oacute;s,
os que temos crido, entramos no repouso, tal como disse: Assim jurei na
minha ira Que n&auml;o entrar&auml;o no meu repouso;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Porque em certo
lugar disse assim do dia s&eacute;timo: E repousou Deus de todas as suas
obras no s&eacute;timo dia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E outra vez neste
lugar: N&auml;o entrar&auml;o no meu repouso.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Visto, pois, que
resta que alguns entrem nele, e que aqueles a quem primeiro foram pregadas
as boas novas n&auml;o entraram por causa da desobedi&ecirc;ncia,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Determina outra
vez um certo dia, Hoje, dizendo por Davi, muito tempo depois, como est&aacute;
dito: Hoje, se ouvirdes a sua voz, N&auml;o endure&ccedil;ais os vossos
cora&ccedil;&ouml;es.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Porque, se Josu&eacute;
lhes houvesse dado repouso, n&auml;o falaria depois disso de outro dia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Portanto, resta
ainda um repouso para o povo de Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque aquele
que entrou no seu repouso, ele pr&oacute;prio repousou de suas obras, como
Deus das suas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Procuremos, pois,
entrar naquele repouso, para que ningu&eacute;m caia no mesmo exemplo de
desobedi&ecirc;ncia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Porque a palavra
de Deus &eacute; viva e eficaz, e mais penetrante do que espada alguma
de dois gumes, e penetra at&eacute; &agrave; divis&auml;o da alma e do
esp&iacute;rito, e das juntas e medulas, e &eacute; apta para discernir
os pensamentos e inten&ccedil;&ouml;es do cora&ccedil;&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 E n&auml;o h&aacute;
criatura alguma encoberta diante dele; antes todas as coisas est&auml;o
nuas e patentes aos olhos daquele com quem temos de tratar.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Visto que temos
um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou nos c&eacute;us,
retenhamos firmemente a nossa confiss&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 Porque n&auml;o
temos um sumo sacerdote que n&auml;o possa compadecer-se das nossas fraquezas;
por&eacute;m, um que, como n&oacute;s, em tudo foi tentado, mas sem pecado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Cheguemos, pois,
com confian&ccedil;a ao trono da gra&ccedil;a, para que possamos alcan&ccedil;ar
miseric&oacute;rdia e achar gra&ccedil;a, a fim de sermos ajudados em tempo
oportuno.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 5</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Porque todo o sumo
sacerdote, tomado dentre os homens, &eacute; constitu&iacute;do a favor
dos homens nas coisas concernentes a Deus, para que ofere&ccedil;a dons
e sacrif&iacute;cios pelos pecados;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 E possa compadecer-se
ternamente dos ignorantes e errados; pois tamb&eacute;m ele mesmo est&aacute;
rodeado de fraqueza.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 E por esta causa
deve ele, tanto pelo povo, como tamb&eacute;m por si mesmo, fazer oferta
pelos pecados.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 E ningu&eacute;m
toma para si esta honra, sen&auml;o o que &eacute; chamado por Deus, como
Ar&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Assim tamb&eacute;m
Cristo n&auml;o se glorificou a si mesmo, para se fazer sumo sacerdote,
mas aquele que lhe disse: Tu &eacute;s meu Filho, Hoje te gerei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Como tamb&eacute;m
diz, noutro lugar: Tu &eacute;s sacerdote eternamente, Segundo a ordem
de Melquisedeque.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 O qual, nos dias
da sua carne, oferecendo, com grande clamor e l&aacute;grimas, ora&ccedil;&ouml;es
e s&uacute;plicas ao que o podia livrar da morte, foi ouvido quanto ao
que temia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Ainda que era
Filho, aprendeu a obedi&ecirc;ncia, por aquilo que padeceu.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 E, sendo ele consumado,
veio a ser a causa da eterna salva&ccedil;&auml;o para todos os que lhe
obedecem;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Chamado por Deus
sumo sacerdote, segundo a ordem de Melquisedeque.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Do qual muito
temos que dizer, de dif&iacute;cil interpreta&ccedil;&auml;o; porquanto
vos fizestes negligentes para ouvir.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Porque, devendo
j&aacute; ser mestres pelo tempo, ainda necessitais de que se vos torne
a ensinar quais sejam os primeiros rudimentos das palavras de Deus; e vos
haveis feito tais que necessitais de leite, e n&auml;o de s&oacute;lido
mantimento.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Porque qualquer
que ainda se alimenta de leite n&auml;o est&aacute; experimentado na palavra
da justi&ccedil;a, porque &eacute; menino.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Mas o mantimento
s&oacute;lido &eacute; para os perfeitos, os quais, em raz&auml;o do costume,
t&ecirc;m os sentidos exercitados para discernir tanto o bem como o mal.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 6</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Por isso, deixando
os rudimentos da doutrina de Cristo, prossigamos at&eacute; &agrave; perfei&ccedil;&auml;o,
n&auml;o lan&ccedil;ando de novo o fundamento do arrependimento de obras
mortas e de f&eacute; em Deus,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 E da doutrina
dos batismos, e da imposi&ccedil;&auml;o das m&auml;os, e da ressurrei&ccedil;&auml;o
dos mortos, e do ju&iacute;zo eterno.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 E isto faremos,
se Deus o permitir.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Porque &eacute;
imposs&iacute;vel que os que j&aacute; uma vez foram iluminados, e provaram
o dom celestial, e se tornaram participantes do Esp&iacute;rito Santo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E provaram a boa
palavra de Deus, e as virtudes do s&eacute;culo futuro,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 E reca&iacute;ram,
sejam outra vez renovados para arrependimento; pois assim, quanto a eles,
de novo crucificam o Filho de Deus, e o exp&ouml;em ao vitup&eacute;rio.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Porque a terra
que embebe a chuva, que muitas vezes cai sobre ela, e produz erva proveitosa
para aqueles por quem &eacute; lavrada, recebe a b&ecirc;n&ccedil;&auml;o
de Deus;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Mas a que produz
espinhos e abrolhos, &eacute; reprovada, e perto est&aacute; da maldi&ccedil;&auml;o;
o seu fim &eacute; ser queimada.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Mas de v&oacute;s,
&oacute; amados, esperamos coisas melhores, e coisas que acompanham a salva&ccedil;&auml;o,
ainda que assim falamos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque Deus n&auml;o
&eacute; injusto para se esquecer da vossa obra, e do trabalho do amor
que para com o seu nome mostrastes, enquanto servistes aos santos; e ainda
servis.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Mas desejamos
que cada um de v&oacute;s mostre o mesmo cuidado at&eacute; ao fim, para
completa certeza da esperan&ccedil;a;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Para que vos
n&auml;o fa&ccedil;ais negligentes, mas sejais imitadores dos que pela
f&eacute; e paci&ecirc;ncia herdam as promessas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Porque, quando
Deus fez a promessa a Abra&auml;o, como n&auml;o tinha outro maior por
quem jurasse, jurou por si mesmo,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Dizendo: Certamente,
aben&ccedil;oando te aben&ccedil;oarei, e multiplicando te multiplicarei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E assim, esperando
com paci&ecirc;ncia, alcan&ccedil;ou a promessa.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Porque os homens
certamente juram por algu&eacute;m superior a eles, e o juramento para
confirma&ccedil;&auml;o &eacute;, para eles, o fim de toda a contenda.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Por isso, querendo
Deus mostrar mais abundantemente a imutabilidade do seu conselho aos herdeiros
da promessa, se interp&oacute;s com juramento;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Para que por
duas coisas imut&aacute;veis, nas quais &eacute; imposs&iacute;vel que
Deus minta, tenhamos a firme consola&ccedil;&auml;o, n&oacute;s, os que
pomos o nosso ref&uacute;gio em reter a esperan&ccedil;a proposta;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 A qual temos
como &aacute;ncora da alma, segura e firme, e que penetra at&eacute; ao
interior do v&eacute;u,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Onde Jesus, nosso
precursor, entrou por n&oacute;s, feito eternamente sumo sacerdote, segundo
a ordem de Melquisedeque.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 7</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Porque este Melquisedeque,
que era rei de Sal&eacute;m, sacerdote do Deus Alt&iacute;ssimo, e que
saiu ao encontro de Abra&auml;o quando ele regressava da matan&ccedil;a
dos reis, e o aben&ccedil;oou;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 A quem tamb&eacute;m
Abra&auml;o deu o d&iacute;zimo de tudo, e primeiramente &eacute;, por
interpreta&ccedil;&auml;o, rei de justi&ccedil;a, e depois tamb&eacute;m
rei de Sal&eacute;m, que &eacute; rei de paz;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Sem pai, sem m&auml;e,
sem genealogia, n&auml;o tendo princ&iacute;pio de dias nem fim de vida,
mas sendo feito semelhante ao Filho de Deus, permanece sacerdote para sempre.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Considerai, pois,
qu&auml;o grande era este, a quem at&eacute; o patriarca Abra&auml;o deu
os d&iacute;zimos dos despojos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E os que dentre
os filhos de Levi recebem o sacerd&oacute;cio t&ecirc;m ordem, segundo
a lei, de tomar o d&iacute;zimo do povo, isto &eacute;, de seus irm&auml;os,
ainda que tenham sa&iacute;do dos lombos de Abra&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Mas aquele, cuja
genealogia n&auml;o &eacute; contada entre eles, tomou d&iacute;zimos de
Abra&auml;o, e aben&ccedil;oou o que tinha as promessas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Ora, sem contradi&ccedil;&auml;o
alguma, o menor &eacute; aben&ccedil;oado pelo maior.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 E aqui certamente
tomam d&iacute;zimos homens que morrem; ali, por&eacute;m, aquele de quem
se testifica que vive.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 E, por assim dizer,
por meio de Abra&auml;o, at&eacute; Levi, que recebe d&iacute;zimos, pagou
d&iacute;zimos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque ainda
ele estava nos lombos de seu pai quando Melquisedeque lhe saiu ao encontro.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 De sorte que,
se a perfei&ccedil;&auml;o fosse pelo sacerd&oacute;cio lev&iacute;tico
(porque sob ele o povo recebeu a lei), que necessidade havia logo de que
outro sacerdote se levantasse, segundo a ordem de Melquisedeque, e n&auml;o
fosse chamado segundo a ordem de Ar&auml;o?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Porque, mudando-se
o sacerd&oacute;cio, necessariamente se faz tamb&eacute;m mudan&ccedil;a
da lei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Porque aquele
de quem estas coisas se dizem pertence a outra tribo, da qual ningu&eacute;m
serviu ao altar,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Visto ser manifesto
que nosso Senhor procedeu de Jud&aacute;, e concernente a essa tribo nunca
Mois&eacute;s falou de sacerd&oacute;cio.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E muito mais
manifesto &eacute; ainda, se &agrave; semelhan&ccedil;a de Melquisedeque
se levantar outro sacerdote,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Que n&auml;o
foi feito segundo a lei do mandamento carnal, mas segundo a virtude da
vida incorrupt&iacute;vel.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Porque dele assim
se testifica: Tu &eacute;s sacerdote eternamente, Segundo a ordem de Melquisedeque.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Porque o precedente
mandamento &eacute; ab-rogado por causa da sua fraqueza e inutilidade</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 (Pois a lei nenhuma
coisa aperfei&ccedil;oou) e desta sorte &eacute; introduzida uma melhor
esperan&ccedil;a, pela qual chegamos a Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 E visto como
n&auml;o &eacute; sem prestar juramento (porque certamente aqueles, sem
juramento, foram feitos sacerdotes,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 Mas este com
juramento por aquele que lhe disse: Jurou o Senhor, e n&auml;o se arrepender&aacute;;
Tu &eacute;s sacerdote eternamente, Segundo a ordem de Melquisedeque),</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 De tanto melhor
alian&ccedil;a Jesus foi feito fiador.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 E, na verdade,
aqueles foram feitos sacerdotes em grande n&uacute;mero, porque pela morte
foram impedidos de permanecer,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 Mas este, porque
permanece eternamente, tem um sacerd&oacute;cio perp&eacute;tuo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 Portanto, pode
tamb&eacute;m salvar perfeitamente os que por ele se chegam a Deus, vivendo
sempre para interceder por eles.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">26 Porque nos convinha
tal sumo sacerdote, santo, inocente, imaculado, separado dos pecadores,
e feito mais sublime do que os c&eacute;us;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">27 Que n&auml;o
necessitasse, como os sumos sacerdotes, de oferecer cada dia sacrif&iacute;cios,
primeiramente por seus pr&oacute;prios pecados, e depois pelos do povo;
porque isto fez ele, uma vez, oferecendo-se a si mesmo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">28 Porque a lei
constitui sumos sacerdotes a homens fracos, mas a palavra do juramento,
que veio depois da lei, constitui ao Filho, perfeito para sempre.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 8</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Ora, a suma do
que temos dito &eacute; que temos um sumo sacerdote tal, que est&aacute;
assentado nos c&eacute;us &agrave; destra do trono da majestade,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Ministro do santu&aacute;rio,
e do verdadeiro tabern&aacute;culo, o qual o Senhor fundou, e n&auml;o
o homem.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Porque todo o
sumo sacerdote &eacute; constitu&iacute;do para oferecer dons e sacrif&iacute;cios;
por isso era necess&aacute;rio que este tamb&eacute;m tivesse alguma coisa
que oferecer.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Ora, se ele estivesse
na terra, nem tampouco sacerdote seria, havendo ainda sacerdotes que oferecem
dons segundo a lei,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Os quais servem
de exemplo e sombra das coisas celestiais, como Mois&eacute;s divinamente
foi avisado, estando j&aacute; para acabar o tabern&aacute;culo; porque
foi dito: Olha, faze tudo conforme o modelo que no monte se te mostrou.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Mas agora alcan&ccedil;ou
ele minist&eacute;rio tanto mais excelente, quanto &eacute; mediador de
uma melhor alian&ccedil;a que est&aacute; confirmada em melhores promessas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Porque, se aquela
primeira fora irrepreens&iacute;vel, nunca se teria buscado lugar para
a segunda.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Porque, repreendendo-os,
lhes diz: Eis que vir&auml;o dias, diz o Senhor, Em que com a casa de Israel
e com a casa de Jud&aacute; estabelecerei uma nova alian&ccedil;a,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 N&auml;o segundo
a alian&ccedil;a que fiz com seus pais No dia em que os tomei pela m&auml;o,
para os tirar da terra do Egito; Como n&auml;o permaneceram naquela minha
alian&ccedil;a, Eu para eles n&auml;o atentei, diz o Senhor.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque esta &eacute;
a alian&ccedil;a que depois daqueles dias Farei com a casa de Israel, diz
o Senhor; Porei as minhas leis no seu entendimento, E em seu cora&ccedil;&auml;o
as escreverei; E eu lhes serei por Deus, E eles me ser&auml;o por povo;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 E n&auml;o ensinar&aacute;
cada um a seu pr&oacute;ximo, Nem cada um ao seu irm&auml;o, dizendo: Conhece
o Senhor; Porque todos me conhecer&auml;o, Desde o menor deles at&eacute;
ao maior.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Porque serei
misericordioso para com suas iniq&uuml;idades, E de seus pecados e de suas
prevarica&ccedil;&ouml;es n&auml;o me lembrarei mais.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Dizendo Nova
alian&ccedil;a, envelheceu a primeira. Ora, o que foi tornado velho, e
se envelhece, perto est&aacute; de acabar.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 9</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Ora, tamb&eacute;m
a primeira tinha ordenan&ccedil;as de culto divino, e um santu&aacute;rio
terrestre.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Porque um tabern&aacute;culo
estava preparado, o primeiro, em que havia o candelabro, e a mesa, e os
p&auml;es da proposi&ccedil;&auml;o; ao que se chama o santu&aacute;rio.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Mas depois do
segundo v&eacute;u estava o tabern&aacute;culo que se chama o santo dos
santos,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Que tinha o incens&aacute;rio
de ouro, e a arca da alian&ccedil;a, coberta de ouro toda em redor; em
que estava um vaso de ouro, que continha o man&aacute;, e a vara de Ar&auml;o,
que tinha florescido, e as t&aacute;buas da alian&ccedil;a;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E sobre a arca
os querubins da gl&oacute;ria, que faziam sombra no propiciat&oacute;rio;
das quais coisas n&auml;o falaremos agora particularmente.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Ora, estando estas
coisas assim preparadas, a todo o tempo entravam os sacerdotes no primeiro
tabern&aacute;culo, cumprindo os servi&ccedil;os;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Mas, no segundo,
s&oacute; o sumo sacerdote, uma vez no ano, n&auml;o sem sangue, que oferecia
por si mesmo e pelas culpas do povo;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Dando nisto a
entender o Esp&iacute;rito Santo que ainda o caminho do santu&aacute;rio
n&auml;o estava descoberto enquanto se conservava em p&eacute; o primeiro
tabern&aacute;culo,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Que &eacute; uma
alegoria para o tempo presente, em que se oferecem dons e sacrif&iacute;cios
que, quanto &agrave; consci&ecirc;ncia, n&auml;o podem aperfei&ccedil;oar
aquele que faz o servi&ccedil;o;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Consistindo somente
em comidas, e bebidas, e v&aacute;rias ablu&ccedil;&ouml;es e justifica&ccedil;&ouml;es
da carne, impostas at&eacute; ao tempo da corre&ccedil;&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Mas, vindo Cristo,
o sumo sacerdote dos bens futuros, por um maior e mais perfeito tabern&aacute;culo,
n&auml;o feito por m&auml;os, isto &eacute;, n&auml;o desta cria&ccedil;&auml;o,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Nem por sangue
de bodes e bezerros, mas por seu pr&oacute;prio sangue, entrou uma vez
no santu&aacute;rio, havendo efetuado uma eterna reden&ccedil;&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Porque, se o
sangue dos touros e bodes, e a cinza de uma novilha esparzida sobre os
imundos, os santifica, quanto &agrave; purifica&ccedil;&auml;o da carne,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Quanto mais o
sangue de Cristo, que pelo Esp&iacute;rito eterno se ofereceu a si mesmo
imaculado a Deus, purificar&aacute; as vossas consci&ecirc;ncias das obras
mortas, para servirdes ao Deus vivo?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E por isso &eacute;
Mediador de um novo testamento, para que, intervindo a morte para remiss&auml;o
das transgress&ouml;es que havia debaixo do primeiro testamento, os chamados
recebam a promessa da heran&ccedil;a eterna.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Porque onde h&aacute;
testamento, &eacute; necess&aacute;rio que intervenha a morte do testador.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Porque um testamento
tem for&ccedil;a onde houve morte; ou ter&aacute; ele algum valor enquanto
o testador vive?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Por isso tamb&eacute;m
o primeiro n&auml;o foi consagrado sem sangue;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 Porque, havendo
Mois&eacute;s anunciado a todo o povo todos os mandamentos segundo a lei,
tomou o sangue dos bezerros e dos bodes, com &aacute;gua, l&auml; purp&uacute;rea
e hissope, e aspergiu tanto o mesmo livro como todo o povo,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Dizendo: Este
&eacute; o sangue do testamento que Deus vos tem mandado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 E semelhantemente
aspergiu com sangue o tabern&aacute;culo e todos os vasos do minist&eacute;rio.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 E quase todas
as coisas, segundo a lei, se purificam com sangue; e sem derramamento de
sangue n&auml;o h&aacute; remiss&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 De sorte que
era bem necess&aacute;rio que as figuras das coisas que est&auml;o no c&eacute;u
assim se purificassem; mas as pr&oacute;prias coisas celestiais com sacrif&iacute;cios
melhores do que estes.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 Porque Cristo
n&auml;o entrou num santu&aacute;rio feito por m&auml;os, figura do verdadeiro,
por&eacute;m no mesmo c&eacute;u, para agora comparecer por n&oacute;s
perante a face de Deus;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 Nem tamb&eacute;m
para a si mesmo se oferecer muitas vezes, como o sumo sacerdote cada ano
entra no santu&aacute;rio com sangue alheio;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">26 De outra maneira,
necess&aacute;rio lhe fora padecer muitas vezes desde a funda&ccedil;&auml;o
do mundo. Mas agora na consuma&ccedil;&auml;o dos s&eacute;culos uma vez
se manifestou, para aniquilar o pecado pelo sacrif&iacute;cio de si mesmo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">27 E, como aos homens
est&aacute; ordenado morrerem uma vez, vindo depois disso o ju&iacute;zo,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">28 Assim tamb&eacute;m
Cristo, oferecendo-se uma vez para tirar os pecados de muitos, aparecer&aacute;
segunda vez, sem pecado, aos que o esperam para salva&ccedil;&auml;o.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 10</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Porque tendo a
lei a sombra dos bens futuros, e n&auml;o a imagem exata das coisas, nunca,
pelos mesmos sacrif&iacute;cios que continuamente se oferecem cada ano,
pode aperfei&ccedil;oar os que a eles se chegam.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Doutra maneira,
teriam deixado de se oferecer, porque, purificados uma vez os ministrantes,
nunca mais teriam consci&ecirc;ncia de pecado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Nesses sacrif&iacute;cios,
por&eacute;m, cada ano se faz comemora&ccedil;&auml;o dos pecados,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Porque &eacute;
imposs&iacute;vel que o sangue dos touros e dos bodes tire os pecados.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Por isso, entrando
no mundo, diz: Sacrif&iacute;cio e oferta n&auml;o quiseste, Mas corpo
me preparaste;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Holocaustos e
obla&ccedil;&ouml;es pelo pecado n&auml;o te agradaram.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Ent&auml;o disse:
Eis aqui venho (No princ&iacute;pio do livro est&aacute; escrito de mim),
Para fazer, &oacute; Deus, a tua vontade.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Como acima diz:
Sacrif&iacute;cio e oferta, e holocaustos e obla&ccedil;&ouml;es pelo pecado
n&auml;o quiseste, nem te agradaram (os quais se oferecem segundo a lei).</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Ent&auml;o disse:
Eis aqui venho, para fazer, &oacute; Deus, a tua vontade. Tira o primeiro,
para estabelecer o segundo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Na qual vontade
temos sido santificados pela obla&ccedil;&auml;o do corpo de Jesus Cristo,
feita uma vez.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 E assim todo
o sacerdote aparece cada dia, ministrando e oferecendo muitas vezes os
mesmos sacrif&iacute;cios, que nunca podem tirar os pecados;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Mas este, havendo
oferecido para sempre um &uacute;nico sacrif&iacute;cio pelos pecados,
est&aacute; assentado &agrave; destra de Deus,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Daqui em diante
esperando at&eacute; que os seus inimigos sejam postos por escabelo de
seus p&eacute;s.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Porque com uma
s&oacute; obla&ccedil;&auml;o aperfei&ccedil;oou para sempre os que s&auml;o
santificados.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E tamb&eacute;m
o Esp&iacute;rito Santo no-lo testifica, porque depois de haver dito:</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Esta &eacute;
a alian&ccedil;a que farei com eles Depois daqueles dias, diz o Senhor:
Porei as minhas leis em seus cora&ccedil;&ouml;es, E as escreverei em seus
entendimentos; acrescenta:</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 E jamais me lembrarei
de seus pecados e de suas iniq&uuml;idades.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Ora, onde h&aacute;
remiss&auml;o destes, n&auml;o h&aacute; mais obla&ccedil;&auml;o pelo
pecado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 Tendo, pois,
irm&auml;os, ousadia para entrar no santu&aacute;rio, pelo sangue de Jesus,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Pelo novo e vivo
caminho que ele nos consagrou, pelo v&eacute;u, isto &eacute;, pela sua
carne,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 E tendo um grande
sacerdote sobre a casa de Deus,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 Cheguemo-nos
com verdadeiro cora&ccedil;&auml;o, em inteira certeza de f&eacute;, tendo
os cora&ccedil;&ouml;es purificados da m&aacute; consci&ecirc;ncia, e o
corpo lavado com &aacute;gua limpa,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 Retenhamos firmes
a confiss&auml;o da nossa esperan&ccedil;a; porque fiel &eacute; o que
prometeu.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 E consideremo-nos
uns aos outros, para nos estimularmos ao amor e &aacute;s boas obras,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 N&auml;o deixando
a nossa congrega&ccedil;&auml;o, como &eacute; costume de alguns, antes
admoestando-nos uns aos outros; e tanto mais, quanto vedes que se vai aproximando
aquele dia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">26 Porque, se pecarmos
voluntariamente, depois de termos recebido o conhecimento da verdade, j&aacute;
n&auml;o resta mais sacrif&iacute;cio pelos pecados,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">27 Mas uma certa
expecta&ccedil;&auml;o horr&iacute;vel de ju&iacute;zo, e ardor de fogo,
que h&aacute; de devorar os advers&aacute;rios.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">28 Quebrantando
algu&eacute;m a lei de Mois&eacute;s, morre sem miseric&oacute;rdia, s&oacute;
pela palavra de duas ou tr&ecirc;s testemunhas.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">29 De quanto maior
castigo cuidais v&oacute;s ser&aacute; julgado merecedor aquele que pisar
o Filho de Deus, e tiver por profano o sangue da alian&ccedil;a com que
foi santificado, e fizer agravo ao Esp&iacute;rito da gra&ccedil;a?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">30 Porque bem conhecemos
aquele que disse: Minha &eacute; a vingan&ccedil;a, eu darei a recompensa,
diz o Senhor. E outra vez: O Senhor julgar&aacute; o seu povo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">31 Horrenda coisa
&eacute; cair nas m&auml;os do Deus vivo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">32 Lembrai-vos,
por&eacute;m, dos dias passados, em que, depois de serdes iluminados, suportastes
grande combate de afli&ccedil;&ouml;es.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">33 Em parte fostes
feitos espet&aacute;culo com vitup&eacute;rios e tribula&ccedil;&ouml;es,
e em parte fostes participantes com os que assim foram tratados.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">34 Porque tamb&eacute;m
vos compadecestes das minhas pris&ouml;es, e com alegria permitistes o
roubo dos vossos bens, sabendo que em v&oacute;s mesmos tendes nos c&eacute;us
uma possess&auml;o melhor e permanente.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">35 N&auml;o rejeiteis,
pois, a vossa confian&ccedil;a, que tem grande e avultado galard&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">36 Porque necessitais
de paci&ecirc;ncia, para que, depois de haverdes feito a vontade de Deus,
possais alcan&ccedil;ar a promessa.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">37 Porque ainda
um pouquinho de tempo, E o que h&aacute; de vir vir&aacute;, e n&auml;o
tardar&aacute;.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">38 Mas o justo viver&aacute;
da f&eacute;; E, se ele recuar, a minha alma n&auml;o tem prazer nele.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">39 N&oacute;s, por&eacute;m,
n&auml;o somos daqueles que se retiram para a perdi&ccedil;&auml;o, mas
daqueles que cr&ecirc;em para a conserva&ccedil;&auml;o da alma.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 11</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Ora, a f&eacute;
&eacute; o firme fundamento das coisas que se esperam, e a prova das coisas
que se n&auml;o v&ecirc;em.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Porque por ela
os antigos alcan&ccedil;aram testemunho.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Pela f&eacute;
entendemos que os mundos pela palavra de Deus foram criados; de maneira
que aquilo que se v&ecirc; n&auml;o foi feito do que &eacute; aparente.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Pela f&eacute;
Abel ofereceu a Deus maior sacrif&iacute;cio do que Caim, pelo qual alcan&ccedil;ou
testemunho de que era justo, dando Deus testemunho dos seus dons, e por
ela, depois de morto, ainda fala.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Pela f&eacute;
Enoque foi trasladado para n&auml;o ver a morte, e n&auml;o foi achado,
porque Deus o trasladara; visto como antes da sua traslada&ccedil;&auml;o
alcan&ccedil;ou testemunho de que agradara a Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Ora, sem f&eacute;
&eacute; imposs&iacute;vel agradar-lhe; porque &eacute; necess&aacute;rio
que aquele que se aproxima de Deus creia que ele existe, e que &eacute;
galardoador dos que o buscam.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Pela f&eacute;
No&eacute;, divinamente avi-sado das coisas que ainda n&auml;o se viam,
temeu e, para salva&ccedil;&auml;o da sua fam&iacute;lia, preparou a arca,
pela qual condenou o mundo, e foi feito herdeiro da justi&ccedil;a que
&eacute; segundo a f&eacute;.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Pela f&eacute;
Abra&auml;o, sendo chama-do, obedeceu, indo para um lugar que havia de
receber por heran&ccedil;a; e saiu, sem saber para onde ia.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Pela f&eacute;
habitou na terra da promessa, como em terra alheia, morando em cabanas
com Isaque e Jac&oacute;, herdeiros com ele da mesma promessa.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque esperava
a cidade que tem fundamentos, da qual o art&iacute;fice e construtor &eacute;
Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Pela f&eacute;
tamb&eacute;m a mesma Sara recebeu a virtude de conceber, e deu &agrave;
luz j&aacute; fora da idade; porquanto teve por fiel aquele que lho tinha
prometido.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Por isso tamb&eacute;m
de um, e esse j&aacute; amortecido, descenderam tantos, em multid&auml;o,
como as estrelas do c&eacute;u, e como a areia inumer&aacute;vel que est&aacute;
na praia do mar.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Todos estes morreram
na f&eacute;, sem terem recebido as promessas; mas vendo-as de longe, e
crendo-as e abra&ccedil;ando-as, confessaram que eram estrangeiros e peregrinos
na terra.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Porque, os que
isto dizem, claramente mostram que buscam uma p&aacute;tria.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 E se, na verdade,
se lembrassem daquela de onde haviam sa&iacute;do, teriam oportunidade
de tornar.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 Mas agora desejam
uma melhor, isto &eacute;, a celestial. Por isso tamb&eacute;m Deus n&auml;o
se envergonha deles, de se chamar seu Deus, porque j&aacute; lhes preparou
uma cidade.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Pela f&eacute;
ofereceu Abra&auml;o a Isaque, quando foi provado; sim, aquele que recebera
as promessas ofereceu o seu unig&ecirc;nito.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Sendo-lhe dito:
Em Isaque ser&aacute; chamada a tua descend&ecirc;ncia, considerou que
Deus era poderoso para at&eacute; dentre os mortos o ressuscitar;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 E da&iacute;
tamb&eacute;m em figura ele o recobrou.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Pela f&eacute;
Isaque aben&ccedil;oou Jac&oacute; e Esa&uacute;, no tocante &agrave;s
coisas futuras.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 Pela f&eacute;
Jac&oacute;, pr&oacute;ximo da morte, aben&ccedil;oou cada um dos filhos
de Jos&eacute;, e adorou encostado &agrave; ponta do seu bord&auml;o.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 Pela f&eacute;
Jos&eacute;, pr&oacute;ximo da morte, fez men&ccedil;&auml;o da sa&iacute;da
dos filhos de Israel, e deu ordem acerca de seus ossos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 Pela f&eacute;
Mois&eacute;s, j&aacute; nascido, foi escondido tr&ecirc;s meses por seus
pais, porque viram que era um menino formoso; e n&auml;o temeram o mandamento
do rei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 Pela f&eacute;
Mois&eacute;s, sendo j&aacute; grande, recusou ser chamado filho da filha
de Fara&oacute;,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 Escolhendo antes
ser maltratado com o povo de Deus, do que por um pouco de tempo ter o gozo
do pecado;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">26 Tendo por maiores
riquezas o vitup&eacute;rio de Cristo do que os tesouros do Egito; porque
tinha em vista a recompensa.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">27 Pela f&eacute;
deixou o Egito, n&auml;o temendo a ira do rei; porque ficou firme, como
vendo o invis&iacute;vel.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">28 Pela f&eacute;
celebrou a p&aacute;scoa e a aspers&auml;o do sangue, para que o destruidor
dos primog&ecirc;nitos lhes n&auml;o tocasse.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">29 Pela f&eacute;
passaram o Mar Vermelho, como por terra seca; o que intentando os eg&iacute;pcios,
se afogaram.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">30 Pela f&eacute;
ca&iacute;ram os muros de Jeric&oacute;, sendo rodeados durante sete dias.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">31 Pela f&eacute;
Raabe, a meretriz, n&auml;o pereceu com os incr&eacute;dulos, acolhendo
em paz os espias.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">32 E que mais direi?
Faltar-me-ia o tempo contando de Gide&auml;o, e de Baraque, e de Sans&auml;o,
e de Jeft&eacute;, e de Davi, e de Samuel e dos profetas,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">33 Os quais pela
f&eacute; venceram reinos, praticaram a justi&ccedil;a, alcan&ccedil;aram
promessas, fecharam as bocas dos le&ouml;es,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">34 Apagaram a for&ccedil;a
do fogo, escaparam do fio da espada, da fraqueza tiraram for&ccedil;as,
na batalha se esfor&ccedil;aram, puseram em fuga os ex&eacute;rcitos dos
estranhos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">35 As mulheres receberam
pela ressurrei&ccedil;&auml;o os seus mortos; uns foram torturados, n&auml;o
aceitando o seu livramento, para alcan&ccedil;arem uma melhor ressurrei&ccedil;&auml;o;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">36 E outros experimentaram
esc&aacute;rnios e a&ccedil;oites, e at&eacute; cadeias e pris&ouml;es.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">37 Foram apedrejados,
serrados, tentados, mortos ao fio da espada; andaram vestidos de peles
de ovelhas e de cabras, desamparados, aflitos e maltratados</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">38 (Dos quais o
mundo n&auml;o era digno), errantes pelos desertos, e montes, e pelas covas
e cavernas da terra.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">39 E todos estes,
tendo tido testemunho pela f&eacute;, n&auml;o alcan&ccedil;aram a promessa,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">40 Provendo Deus
alguma coisa melhor a nosso respeito, para que eles sem n&oacute;s n&auml;o
fossem aperfei&ccedil;oados.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 12</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Portanto n&oacute;s
tamb&eacute;m, pois que estamos rodeados de uma t&auml;o grande nuvem de
testemunhas, deixemos todo o embara&ccedil;o, e o pecado que t&auml;o de
perto nos rodeia, e corramos com paci&ecirc;ncia a carreira que nos est&aacute;
proposta,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 Olhando para Jesus,
autor e consumador da f&eacute;, o qual, pelo gozo que lhe estava proposto,
suportou a cruz, desprezando a afronta, e assentou-se &agrave; destra do
trono de Deus.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Considerai, pois,
aquele que suportou tais contradi&ccedil;&ouml;es dos pecadores contra
si mesmo, para que n&auml;o enfraque&ccedil;ais, desfalecendo em vossos
&aacute;nimos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Ainda n&auml;o
resististes at&eacute; ao sangue, combatendo contra o pecado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 E j&aacute; vos
esquecestes da exorta&ccedil;&auml;o que argumenta convosco como filhos:
Filho meu, n&auml;o desprezes a corre&ccedil;&auml;o do Senhor, E n&auml;o
desmaies quando por ele fores repreendido;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 Porque o Senhor
corrige o que ama, E a&ccedil;oita a qualquer que recebe por filho.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Se suportais a
corre&ccedil;&auml;o, Deus vos trata como filhos; porque, que filho h&aacute;
a quem o pai n&auml;o corrija?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Mas, se estais
sem disciplina, da qual todos s&auml;o feitos participantes, sois ent&auml;o
bastardos, e n&auml;o filhos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 Al&eacute;m do
que, tivemos nossos pais segundo a carne, para nos corrigirem, e n&oacute;s
os reverenciamos; n&auml;o nos sujeitaremos muito mais ao Pai dos esp&iacute;ritos,
para vivermos?</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Porque aqueles,
na verdade, por um pouco de tempo, nos corrigiam como bem lhes parecia;
mas este, para nosso proveito, para sermos participantes da sua santidade.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 E, na verdade,
toda a corre&ccedil;&auml;o, ao presente, n&auml;o parece ser de gozo,
sen&auml;o de tristeza, mas depois produz um fruto pac&iacute;fico de justi&ccedil;a
nos exercitados por ela.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 Portanto, tornai
a levantar as m&auml;os cansadas, e os joelhos desconjuntados,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 E fazei veredas
direitas para os vossos p&eacute;s, para que o que manqueja n&auml;o se
desvie inteiramente, antes seja sarado.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Segui a paz com
todos, e a santifica&ccedil;&auml;o, sem a qual ningu&eacute;m ver&aacute;
o Senhor;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 Tendo cuidado
de que ningu&eacute;m se prive da gra&ccedil;a de Deus, e de que nenhuma
raiz de amargura, brotando, vos perturbe, e por ela muitos se contaminem.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 E ningu&eacute;m
seja devasso, ou profano, como Esa&uacute;, que por uma refei&ccedil;&auml;o
vendeu o seu direito de primogenitura.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Porque bem sabeis
que, querendo ele ainda depois herdar a b&ecirc;n&ccedil;&auml;o, foi rejeitado,
porque n&auml;o achou lugar de arrependimento, ainda que com l&aacute;grimas
o buscou.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Porque n&auml;o
chegastes ao monte palp&aacute;vel, aceso em fogo, e &agrave; escurid&auml;o,
e &agrave;s trevas, e &agrave; tempestade,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 E ao sonido da
trombeta, e &agrave; voz das palavras, a qual os que a ouviram pediram
que se lhes n&auml;o falasse mais;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Porque n&auml;o
podiam suportar o que se lhes mandava: Se at&eacute; um animal tocar o
monte ser&aacute; apedrejado ou passado com um dardo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 E t&auml;o terr&iacute;vel
era a vis&auml;o, que Mois&eacute;s disse: Estou todo assombrado, e tremendo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 Mas chegastes
ao monte Si&auml;o, e &agrave; cidade do Deus vivo, &agrave; Jerusal&eacute;m
celestial, e aos muitos milhares de anjos;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 A universal assembl&eacute;ia
e igreja dos primog&ecirc;nitos, que est&auml;o inscritos nos c&eacute;us,
e a Deus, o juiz de todos, e aos esp&iacute;ritos dos justos aperfei&ccedil;oados;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 E a Jesus, o
Mediador de uma nova alian&ccedil;a, e ao sangue da aspers&auml;o, que
fala melhor do que o de Abel.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 Vede que n&auml;o
rejeiteis ao que fala; porque, se n&auml;o escaparam aqueles que rejeitaram
o que na terra os advertia, muito menos n&oacute;s, se nos desviarmos daquele
que &eacute; dos c&eacute;us;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">26 A voz do qual
moveu ent&auml;o a terra, mas agora anunciou, dizendo: Ainda uma vez comoverei,
n&auml;o s&oacute; a terra, sen&auml;o tamb&eacute;m o c&eacute;u.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">27 E esta palavra:
Ainda uma vez, mostra a mudan&ccedil;a das coisas m&oacute;veis, como coisas
feitas, para que as im&oacute;veis permane&ccedil;am.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">28 Por isso, tendo
recebido um reino que n&auml;o pode ser abalado, retenhamos a gra&ccedil;a,
pela qual sirvamos a Deus agradavelmente, com rever&ecirc;ncia e piedade;</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">29 Porque o nosso
Deus &eacute; um fogo consumidor.</font></font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font color="#000066">Capitulo 13</font></font></b>
<p><font face="Arial,Helvetica"><font color="#000066">1 Permane&ccedil;a
o amor fraternal.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">2 N&auml;o vos esque&ccedil;ais
da hospitalidade, porque por ela alguns, n&auml;o o sabendo, hospedaram
anjos.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">3 Lembrai-vos dos
presos, como se estiv&eacute;sseis presos com eles, e dos maltratados,
como sendo-o v&oacute;s mesmos tamb&eacute;m no corpo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">4 Venerado seja
entre todos o matrim&oacute;nio e o leito sem m&aacute;cula; por&eacute;m,
aos que se d&auml;o &agrave; prostitui&ccedil;&auml;o, e aos ad&uacute;lteros,
Deus os julgar&aacute;.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">5 Sejam vossos costumes
sem avareza, contentando-vos com o que tendes; porque ele disse: N&auml;o
te deixarei, nem te desampararei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">6 E assim com confian&ccedil;a
ousemos dizer: O Senhor &eacute; o meu ajudador, e n&auml;o temerei O que
me possa fazer o homem.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">7 Lembrai-vos dos
vossos pastores, que vos falaram a palavra de Deus, a f&eacute; dos quais
imitai, atentando para a sua maneira de viver.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">8 Jesus Cristo &eacute;
o mesmo, ontem, e hoje, e eternamente.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">9 N&auml;o vos deixeis
levar em redor por doutrinas v&aacute;rias e estranhas, porque bom &eacute;
que o cora&ccedil;&auml;o se fortifique com gra&ccedil;a, e n&auml;o com
alimentos que de nada aproveitaram aos que a eles se entregaram.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">10 Temos um altar,
de que n&auml;o t&ecirc;m direito de comer os que servem ao tabern&aacute;culo.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">11 Porque os corpos
dos animais, cujo sangue &eacute;, pelo pecado, trazido pelo sumo sacerdote
para o santu&aacute;rio, s&auml;o queimados fora do arraial.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">12 E por isso tamb&eacute;m
Jesus, para santificar o povo pelo seu pr&oacute;prio sangue, padeceu fora
da porta.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">13 Saiamos, pois,
a ele fora do arraial, levando o seu vitup&eacute;rio.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">14 Porque n&auml;o
temos aqui cidade permanente, mas buscamos a futura.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">15 Portanto, ofere&ccedil;amos
sempre por ele a Deus sacrif&iacute;cio de louvor, isto &eacute;, o fruto
dos l&aacute;bios que confessam o seu nome.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">16 E n&auml;o vos
esque&ccedil;ais da benefic&ecirc;ncia e comunica&ccedil;&auml;o, porque
com tais sacrif&iacute;cios Deus se agrada.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">17 Obedecei a vossos
pastores, e sujeitai-vos a eles; porque velam por vossas almas, como aqueles
que h&auml;o de dar conta delas; para que o fa&ccedil;am com alegria e
n&auml;o gemendo, porque isso n&auml;o vos seria &uacute;til.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">18 Orai por n&oacute;s,
porque confiamos que temos boa consci&ecirc;ncia, como aqueles que em tudo
querem portar-se honestamente.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">19 E rogo-vos com
inst&aacute;ncia que assim o fa&ccedil;ais, para que eu mais depressa vos
seja restitu&iacute;do.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">20 Ora, o Deus de
paz, que pelo sangue da alian&ccedil;a eterna tornou a trazer dos mortos
a nosso Senhor Jesus Cristo, grande pastor das ovelhas,</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">21 Vos aperfei&ccedil;oe
em toda a boa obra, para fazerdes a sua vontade, operando em v&oacute;s
o que perante ele &eacute; agrad&aacute;vel por Cristo Jesus, ao qual seja
gl&oacute;ria para todo o sempre. Am&eacute;m.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">22 Rogo-vos, por&eacute;m,
irm&auml;os, que suporteis a palavra desta exorta&ccedil;&auml;o; porque
abreviadamente vos escrevi.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">23 Sabei que j&aacute;
est&aacute; solto o irm&auml;o Tim&oacute;teo, com o qual, se ele vier
depressa, vos verei.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">24 Saudai a todos
os vossos chefes e a todos os santos. Os da It&aacute;lia vos sa&uacute;dam.</font></font>
<br><font face="Arial,Helvetica"><font color="#000066">25 A gra&ccedil;a
seja com todos v&oacute;s. Am&eacute;m.</font></font></dir>

</body>
</html>
